Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/polskka-norgga-kulturproeavttat-oot-doar_id_611055.html.tmx
Source language: sme
Languages: nob

source: Preassadieđáhus , 07.07.2010
nob: Pressemelding , 07.07.2010

source: Polskka-Norgga kulturprošeavttat ožžot doarjaga
nob: Polsk-norske kulturprosjekter får støtte

source: 17 ođđa ovttasbargoprošeavtta leat dohkkehuvvon ruhtaduvvot kulturlonuhallanfoandda bokte .
nob: 17 nye samarbeidsprosjekter er nå godkjent for finansiering fra Kulturutvekslingsfondet .

source: Prošeavttat gusket musihka- ja lávdedáidagii , govvadáidagii ja kulturárbái ja dasa lassin doaimmat sihke Polskkas , Norggas , Islánddas ja Liechtensteinas .
nob: Prosjektene omfatter musikk- og scenekunst , billedkunst og kulturarv og involverer aktiviteter i både Polen , Norge , Island og Liechtenstein .

source: Prošeavttat mat ožžot doarjaga 5. máinnusteami maŋŋel ( pdf )
nob: Prosjekter som mottar støtte etter 5. utlysningsrunde ( pdf )

source: Kulturlonuhallanfoanda buorida dieđu ja beroštumi norgga ja polskka kultuvrra birra , ja lea buorre ovdamearka got EØS-gaskaoamit leat mielde stivret polskka-norgga oktavuođa ja ovddasbarggu .
nob: – Kulturutvekslingsfondet bidrar til økt kunnskap om og interesse for både norsk og polsk kultur , og er et eksempel på hvordan EØS-midlene er med på å styrke polsk-norsk kontakt og samarbeid .

source: Buorit ja gelddolaš prošeavttat olles kulturbirrasis leat ožžon doarjaga , dadjá kulturministtar Anniken Huitfeldt .
nob: Gode og spennende prosjekter fra hele kulturfeltet har fått støtte , sier kulturminister Anniken Huitfeldt .

source: Kulturlonohallanfoanda Polskka ovddas ásahuvvui 2008:s .
nob: Kulturutvekslingsfondet med Polen ble etablert i 2008 .

source: Foanda eanemusat ruhtaduvvo norgga EØS-gaskaomiid bokte ja hálddašuvvo Polskka kulturdepartemeanta bokte .
nob: Fondet finansieres i hovedsak av norske EØS-midler og forvaltes av det polske kulturdepartementet .

source: Foandda gaskaoamit geavahuvvojit doarjut kulturáláš lonohallama ovttasbargoprošeavttaid bokte Polskka ohcciid ja Norgga , Islándda dahje Liechtensteina guimmiid gaskas .
nob: Midlene fra fondet går til å støtte kulturell utveksling i form av samarbeidsprosjekter mellom polske søkere og partnere fra Norge , Island eller Liechtenstein .

source: Ulbmil lea nannet gulahallama ja kulturáláš ovddasbarggu Polskka ja juolludanriikkaid gaskas .
nob: Målet er å styrke dialogen og det kulturelle samarbeidet mellom Polen og giverlandene .

source: Dát leat leamas lagabui 90 miljovnna ruvnnu foanddas juolludeami hárrái , daid vuolde sullii 14 miljovnna ruvnnu dán viđat ja maŋemus vuorus .
nob: Det har totalt vært nærmere 90 millioner kroner til utdeling fra fondet , herunder ca 14 millioner kroner i denne femte og siste runden .

source: Dát lea leamas stuora beroštupmi Kulturlonohallanfoandda hárrái sihke Norggas ja Polskkas .
nob: Det har vært stor interesse for Kulturutvekslingsfondet både i Norge og Polen .

source: 2008 rájes Polskka kulturdepartemeanta lea ožžon olles 283 prošeaktaohcamuša , main 71 leat ožžon lohpádusa dorjojuvvot .
nob: Siden 2008 har det polske kulturdepartementet mottatt hele 283 prosjektsøknader , hvorav 71 har fått tilsagn om støtte .

source: Stuorámus oassi ohcciin lea musihka- ja lávdedáiddabirrasis ja oktiibuot 35 dain ruhtaduvvon prošeavttain gullet dan birrasii .
nob: Det har vært klart flest søkere fra musikk- og scenekunstfeltet og totalt 35 av de innvilgede prosjektene er fra denne sektoren .

source: Govvadáiddabirrasa siste 18 prošeavtta leat ožžon lohpádusa dorjojuvvot .
nob: Innen billedkunstfeltet har 18 prosjekter fått tilsagn om støtte .

source: Dasa lassin leat 13 kulturárbeprošeavtta , 2 girjjálašvuođaprošeavtta , 2 vuorkáprošeavtta ja 1 prošeakta girjerádjobirrasis .
nob: Utover dette er det 13 kulturarvsprosjekter , 2 litteraturprosjekter , 2 arkivprosjekter og 1 prosjekt på bibliotekfeltet .

source: Gávdnojit norgga guoimmit eambo go 90% dain prošeavttain .
nob: Det er norske partnere i mer enn 90 % av prosjektene .

source: Kulturdepartemeanta jođiha foandda barggu Norggas , Norgga kulturráđi , ABM-ovddideami ja Riikkaantikvára ovddas .
nob: Kulturdepartementet koordinerer arbeidet med fondet i Norge , i samarbeid med Norsk kulturråd , ABM-utvikling og Riksantikvaren .

source: Eambo diehtu foandda birra gávdno .
nob: Nærmere informasjon om fondet finnes på .
